<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>AD4CD31F-2405-4F93-9670-8FA84518F698</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>AD4CD31F-2405-4F93-9670-8FA84518F698</string>		<key>PayloadDisplayName</key>		<string>stonix4macPasscodeProfileForOSXElCapitan10.11STIG</string>		<key>PayloadDescription</key>		<string>stonix4mac Passcode Profile Settings For OS X El Capitan 10.11 With STIG Compliance.</string>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>6F37A8C5-EC33-402E-B268-85B9496DB154</string>				<key>PayloadType</key>				<string>com.apple.mobiledevice.passwordpolicy</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>6F37A8C5-EC33-402E-B268-85B9496DB154</string>				<key>PayloadDisplayName</key>				<string>Passcode</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowSimple</key>				<false/>				<key>forcePIN</key>				<true/>				<key>maxFailedAttempts</key>				<integer>4</integer>				<key>maxPINAgeInDays</key>				<integer>180</integer>				<key>minComplexChars</key>				<integer>1</integer>				<key>minLength</key>				<integer>14</integer>				<key>pinHistory</key>				<integer>5</integer>				<key>requireAlphanumeric</key>				<true/>				<key>minutesUntilFailedLoginReset</key>				<integer>15</integer>			</dict>		</array>	</dict></plist>