<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>E022A2E0-0E9B-42E5-8464-9EBD7EE9476F</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>E022A2E0-0E9B-42E5-8464-9EBD7EE9476F</string>		<key>PayloadDisplayName</key>		<string>LANL Camera Disablement</string>		<key>PayloadDescription</key>		<string>This LANL Configuration Profile to disable built-in iSight Camera.</string>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>B408A7D0-0D9D-41A6-9D69-53E0F6AE3EF4</string>				<key>PayloadType</key>				<string>com.apple.MCX</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>B408A7D0-0D9D-41A6-9D69-53E0F6AE3EF4</string>				<key>PayloadDisplayName</key>				<string>MCX</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>safariAllowAutoFill</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>9245D744-94DE-47A8-A70C-EE62A7D58C8C</string>				<key>PayloadType</key>				<string>com.apple.applicationaccess.new</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>9245D744-94DE-47A8-A70C-EE62A7D58C8C</string>				<key>PayloadDisplayName</key>				<string>Application Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>familyControlsEnabled</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>7ED146EF-5DCE-48AD-97AE-372AE2C063A7</string>				<key>PayloadType</key>				<string>com.apple.NetworkBrowser</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>7ED146EF-5DCE-48AD-97AE-372AE2C063A7</string>				<key>PayloadDisplayName</key>				<string>AirDrop</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>DisableAirDrop</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>FDA0B68B-A7F7-40FE-B634-C0E924F86447</string>				<key>PayloadType</key>				<string>com.apple.dashboard</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>FDA0B68B-A7F7-40FE-B634-C0E924F86447</string>				<key>PayloadDisplayName</key>				<string>Dashboard Widget Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>whiteListEnabled</key>				<false/>				<key>WhiteList</key>				<array/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>34B820FD-C0B2-4D1C-BE8B-E1812885BE20</string>				<key>PayloadType</key>				<string>com.apple.desktop</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>34B820FD-C0B2-4D1C-BE8B-E1812885BE20</string>				<key>PayloadDisplayName</key>				<string>Desktop</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>2C4F6340-9479-49A2-B0B8-DD9A53FA36A4</string>				<key>PayloadType</key>				<string>com.apple.DiscRecording</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>2C4F6340-9479-49A2-B0B8-DD9A53FA36A4</string>				<key>PayloadDisplayName</key>				<string>Media Access:  Disc Recording</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>BurnSupport</key>				<string>on</string>			</dict>			<dict>				<key>PayloadUUID</key>				<string>B9DE94BC-4B69-4551-918B-3DC3CE2DAD54</string>				<key>PayloadType</key>				<string>com.apple.finder</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>B9DE94BC-4B69-4551-918B-3DC3CE2DAD54</string>				<key>PayloadDisplayName</key>				<string>Media Access:  Finder Settings</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>ProhibitBurn</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>F7B4D201-3F36-434A-A36E-FB2EA69B1DC4</string>				<key>PayloadType</key>				<string>com.apple.gamed</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>F7B4D201-3F36-434A-A36E-FB2EA69B1DC4</string>				<key>PayloadDisplayName</key>				<string>Game Center</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>GKFeatureGameCenterAllowed</key>				<false/>				<key>GKFeatureAccountModificationAllowed</key>				<false/>				<key>GKFeatureAddingGameCenterFriendsAllowed</key>				<false/>				<key>GKFeatureMultiplayerGamingAllowed</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>FCABC0D1-FBD4-44BC-84EF-C0171F18A052</string>				<key>PayloadType</key>				<string>com.apple.ShareKitHelper</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>FCABC0D1-FBD4-44BC-84EF-C0171F18A052</string>				<key>PayloadDisplayName</key>				<string>Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>SHKAllowedShareServices</key>				<array/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>A10008A0-96C9-46CA-AC16-026A131FC658</string>				<key>PayloadType</key>				<string>com.apple.appstore</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>A10008A0-96C9-46CA-AC16-026A131FC658</string>				<key>PayloadDisplayName</key>				<string>App Store</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>restrict-store-softwareupdate-only</key>				<false/>				<key>restrict-store-disable-app-adoption</key>				<false/>				<key>restrict-store-require-admin-to-install</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>4803CF28-19F9-483E-8487-7E2636B8CE9A</string>				<key>PayloadType</key>				<string>com.apple.systemuiserver</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>4803CF28-19F9-483E-8487-7E2636B8CE9A</string>				<key>PayloadDisplayName</key>				<string>Media Access</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>logout-eject</key>				<dict/>				<key>mount-controls</key>				<dict>					<key>harddisk-internal</key>					<array/>					<key>dvdram</key>					<array/>					<key>harddisk-external</key>					<array/>					<key>dvd</key>					<array/>					<key>disk-image</key>					<array/>					<key>blankdvd</key>					<array/>					<key>blankcd</key>					<array/>					<key>cd</key>					<array/>				</dict>			</dict>			<dict>				<key>PayloadUUID</key>				<string>434CD44A-2FA4-412B-969D-4A02595AAFC5</string>				<key>PayloadType</key>				<string>com.apple.systempreferences</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>434CD44A-2FA4-412B-969D-4A02595AAFC5</string>				<key>PayloadDisplayName</key>				<string>System Preferences</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>51D22C1B-DA03-4A2F-BA20-65EA4FD327B8</string>				<key>PayloadType</key>				<string>com.apple.coremediaio.support</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>51D22C1B-DA03-4A2F-BA20-65EA4FD327B8</string>				<key>PayloadDisplayName</key>				<string>CoreMediaIO Support</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>Device Access Allowed</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>9DDCE0F5-6158-4B21-A2D7-AA3B2C2DCAE6</string>				<key>PayloadType</key>				<string>com.apple.preferences.users</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>9DDCE0F5-6158-4B21-A2D7-AA3B2C2DCAE6</string>				<key>PayloadDisplayName</key>				<string>User Preferences</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>DisableUsingiCloudPassword</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>82815535-E9AF-4318-8572-B35426C8CDA0</string>				<key>PayloadType</key>				<string>com.apple.applicationaccess</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>82815535-E9AF-4318-8572-B35426C8CDA0</string>				<key>PayloadDisplayName</key>				<string>Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowCloudDocumentSync</key>				<true/>				<key>allowCloudDesktopAndDocuments</key>				<true/>				<key>allowSpotlightInternetResults</key>				<true/>				<key>allowMusicService</key>				<true/>				<key>allowCloudKeychainSync</key>				<true/>				<key>allowCloudBTMM</key>				<true/>				<key>allowCloudFMM</key>				<true/>				<key>allowCloudBookmarks</key>				<true/>				<key>allowCloudMail</key>				<true/>				<key>allowCloudCalendar</key>				<true/>				<key>allowCloudReminders</key>				<true/>				<key>allowCloudAddressBook</key>				<true/>				<key>allowCloudNotes</key>				<true/>				<key>allowFingerprintForUnlock</key>				<true/>			</dict>		</array>	</dict></plist>