<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>A4BF53F7-4060-4BDA-A438-4550CBCB23D2</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>A4BF53F7-4060-4BDA-A438-4550CBCB23D2</string>		<key>PayloadDisplayName</key>		<string>stonix4mac Security &amp; Privacy - macOS Mojave 10.14</string>		<key>PayloadDescription</key>		<string>stonix4mac Security &amp; Privacy Settings Profile.</string>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>21202A08-CFF3-436A-9695-69225499E5F8</string>				<key>PayloadType</key>				<string>com.apple.MCX</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>21202A08-CFF3-436A-9695-69225499E5F8</string>				<key>PayloadDisplayName</key>				<string>MCX</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>DestroyFVKeyOnStandby</key>				<false/>				<key>dontAllowFDEDisable</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>E18BE35A-43B5-4F27-9ACB-59CD14D3BDCF</string>				<key>PayloadType</key>				<string>com.apple.SubmitDiagInfo</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>E18BE35A-43B5-4F27-9ACB-59CD14D3BDCF</string>				<key>PayloadDisplayName</key>				<string>Security And Privacy</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>AutoSubmit</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>61B67C5C-7B80-4A7D-AE29-63FC383201ED</string>				<key>PayloadType</key>				<string>com.apple.systempolicy.managed</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>61B67C5C-7B80-4A7D-AE29-63FC383201ED</string>				<key>PayloadDisplayName</key>				<string>SystemPolicyManaged</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>F8AA111F-AB1E-46A7-A8D5-6289D3DA2G0D</string>				<key>PayloadType</key>				<string>com.apple.preference.security</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>F8AA111F-AB1E-46A7-A8D5-6289D3DA2G0D</string>				<key>PayloadDisplayName</key>				<string>PreferenceSecurity</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>dontAllowLockMessageUI</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>C3C2A850-BFBE-498C-BDBC-66E677178G70</string>				<key>PayloadType</key>				<string>com.apple.screensaver</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>C3C2A850-BFBE-498C-BDBC-66E677178G70</string>				<key>PayloadDisplayName</key>				<string>Login Window:  Screen Saver Preferences</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>askForPassword</key>				<true/>				<key>askForPasswordDelay</key>				<integer>5</integer>			</dict>			<dict>				<key>PayloadUUID</key>				<string>6A73AC82-17D9-43F4-87C4-61B3A7A2CE12</string>				<key>PayloadType</key>				<string>com.apple.loginwindow</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>6A73AC82-17D9-43F4-87C4-61B3A7A2CE12</string>				<key>PayloadDisplayName</key>				<string>Login Window</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>E340FA19-3354-4D56-8EF5-31DFB0B4764C</string>				<key>PayloadType</key>				<string>com.apple.applicationaccess</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>E340FA19-3354-4D56-8EF5-31DFB0B4764C</string>				<key>PayloadDisplayName</key>				<string>Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowDiagnosticSubmission</key>				<true/>				<key>allowAutoUnlock</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>22981F74-7C75-44AE-9C98-11E0AF60442E</string>				<key>PayloadType</key>				<string>com.apple.systempolicy.control</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>22981F74-7C75-44AE-9C98-11E0AF60442E</string>				<key>PayloadDisplayName</key>				<string>SystemPolicyControl</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>AllowIdentifiedDevelopers</key>				<true/>				<key>EnableAssessment</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>4CD006D9-8841-4175-BEB5-87235F03FE81</string>				<key>PayloadType</key>				<string>com.apple.security.firewall</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>4CD006D9-8841-4175-BEB5-87235F03FE81</string>				<key>PayloadDisplayName</key>				<string>Firewall</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>EnableFirewall</key>				<false/>				<key>BlockAllIncoming</key>				<false/>				<key>EnableStealthMode</key>				<false/>				<key>Applications</key>				<array/>			</dict>		</array>	</dict></plist>