<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"   "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">  <dict>    <key>PayloadUUID</key>    <string>6BC393EF-B6E4-42C4-BE7C-E6B5803F9FF5</string>    <key>PayloadType</key>    <string>Configuration</string>    <key>PayloadOrganization</key>    <string>Los Alamos National Laboratory</string>    <key>PayloadIdentifier</key>    <string>6BC393EF-B6E4-42C4-BE7C-E6B5803F9FF5</string>    <key>PayloadDisplayName</key>    <string>stonix4macSTIGSettingsRestrictionsForOSXYosemite10.10</string>    <key>PayloadDescription</key>    <string />    <key>PayloadVersion</key>    <integer>1</integer>    <key>PayloadEnabled</key>    <true />    <key>PayloadRemovalDisallowed</key>    <false />    <key>PayloadScope</key>    <string>System</string>    <key>PayloadContent</key>    <array>      <dict>        <key>PayloadUUID</key>        <string>0FD14F45-4B23-44B9-B914-768B31711F73</string>        <key>PayloadType</key>        <string>com.apple.applicationaccess.new</string>        <key>PayloadOrganization</key>        <string>Los Alamos National LaborÇËatory</string>        <key>PayloadIdentifier</key>        <string>0FD14F45-4B23-44B9-B914-768B31711F73</string>        <key>PayloadDisplayName</key>        <string>Application Restrictions</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>familyControlsEnabled</key>        <false />      </dict>      <dict>        <key>PayloadUUID</key>        <string>18A05FF3-917B-438D-B0EF-64FA12C74423</string>        <key>PayloadType</key>        <string>com.apple.dashboard</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>18A05FF3-917B-438D-B0EF-64FA12C74423</string>        <key>PayloadDisplayName</key>        <string>Dashboard Widget Restrictions</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>whiteListEnabled</key>        <false />        <key>WhiteList</key>        <array />      </dict>      <dict>        <key>PayloadUUID</key>        <string>EA5B3688-93C0-4429-B1B9-46099FE2406B</string>        <key>PayloadType</key>        <string>com.aÇËpple.systemuiserver</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>EA5B3688-93C0-4429-B1B9-46099FE2406B</string>        <key>PayloadDisplayName</key>        <string>Restrictions</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>logout-eject</key>        <dict />        <key>mount-controls</key>        <dict>          <key>harddisk-internal</key>          <array />          <key>dvdram</key>          <array />          <key>harddisk-external</key>          <array>            <string>eject</string>            <string>alert</string>          </array>          <key>dvd</key>          <array />          <key>disk-image</key>          <array />          <key>blankdvd</key>          <array />          <key>blankcd</key>          <array />          <key>cd</key>          <array />        </dict>      </dict>      <dict>        <key>PayloadUUID</key>        <string>35D28803-503B-4D5A-BE85-084F51A31F4F</string>        <key>PayloadType</key>        <string>com.apple.DiscRecording</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>35D28803-503B-4D5A-BE85-084F51A31F4F</string>        <key>PayloadDisplayName</key>        <string>Media Access: Disc Recording</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>BurnSupport</key>        <string>on</string>        <dict>          <key>PayloadUUID</key>          <string>34D13AFF-5481-4BDA-8465-EAE2E70DE0EB</string>          <key>PayloadType</key>          <string>com.apple.finder</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>34D13AFF-5481-4BDA-8465-EAE2E70DE0EB</string>          <key>PayloadDisplayName</key>          <string>Media Access: Finder Settings</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>ProhibitBurn</key>          <false />        </dict>        <dict>          <key>PayloadUUID</key>          <string>5529C0CB-8E54-43BA-88DE-DC570A92DC11</string>          <key>PayloadType</key>          <string>com.apple.systempreferences</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PaÇËyloadIdentifier</key>          <string>5529C0CB-8E54-43BA-88DE-DC570A92DC11</string>          <key>PayloadDisplayName</key>          <string>System Preferences</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>DisabledPreferencePanes</key>          <array>            <string>com.apple.preferences.icloud</string>            <string>com.apple.preferences.internetaccounts</string>          </array>        </dict>        <dict>          <key>PayloadUUID</key>          <string>B9B2EBC7-361C-4390-807F-2E1A69DA1685</string>          <key>PayloadType</key>          <string>com.apple.NetworkBrowser</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>B9B2EBC7-361C-4390-807F-2E1A69DA1685</string>          <key>PayloadDisplayName</key>          <string>AirDrop</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>DisableAirDrop</key>          <true />        </dict>        <dict>        <key>PayloadUUID</key>        <string>8BA473D4-FBE3-4A56-9EC8-50C998ABAAAD</string>        <key>PayloadType</key>        <string>com.apple.appstore</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>8BA473D4-FBE3-4A56-9EC8-50C998ABAAAD</string>        <key>PayloadDisplayName</key>        <string>App Store</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>restrict-store-softwareupdate-only</key>        <false />        <key>restrict-store-disable-app-adoption</key>        <false />        <key>restrict-store-require-admin-to-install</key>        <false /></dict>        <dict>        <key>PayloadUUID</key>        <string>5764BF0D-6924-45B9-9BB8-17FF1456622B</string>        <key>PayloadType</key>        <string>com.apple.ShareKitHelper</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>5764BF0D-6924-45B9-9BB8-17FF1456622B</string>        <key>PayloadDisplayName</key>        <string>Restrictions</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>SHKAllowedShareServices</key>        <array>          <string>com.apple.share.addtoiphoto</string>          <string>com.apple.share.addtoaperture</string>          <string>com.apple.share.readlater</string>        </array></dict>        <dict>          <key>PayloadUUID</key>          <string>97ED3D5E-1B53-4662-A43D-84D5D35F3CE9</string>          <key>PayloadType</key>          <string>com.apple.gamed</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>97ED3D5E-1B53-4662-A43D-84D5D35F3CE9</string>          <key>PayloadDisplayName</key>          <string>Game Center</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>GKFeatureGameCenterAllowed</key>          <false />          <key>GKFeatureAccountModificationAllowed</key>          <false />          <key>GKFeatureAddingGameCenterFriendsAllowed</key>          <false />          <key>GKFeatureMultiplayerGamingAllowed</key>          <false />        </dict>        <dict>          <key>PayloadUUID</key>          <string>FCE98F0B-4B18-4510-9A97-840E4AFB91FB</string>          <key>PayloadType          <string>com.apple.desktop</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>FCE98F0B-4B18-4510-9A97-840E4AFB91FB</string>          <key>PayloadDisplayName</key>          <string>Desktop</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <dict>            <key>PayloadUUID</key>            <string>1D9EEB01-07C4-4FEC-A8A5-5379C938DBCF</string>            <key>PayloadType</key>            <string>com.apple.MCX</string>            <key>PayloadOrganization</key>            <string>Los Alamos National Laboratory</string>            <key>PayloadIdentifier</key>            <string>1D9EEB01-07C4-4FEC-A8A5-5379C938DBCF</string>            <key>PayloadDisplayName</key>            <string>MCX</string>            <key>PayloadDescription</key>            <string />            <key>PayloadVersion</key>            <integer>1</integer>            <key>PayloadEnabled</key>            <true />            <key>safariAllowAutoFill</key>            <false />          </dict>          <dict>            <key>PayloadUUID</key>            <string>7A2D86F5-403C-4A11-9501-928AB2BDC95F</string>            <key>PayloadType</key>            <string>com.apple.coremediaÇËio.support</string>            <key>PayloadOrganization</key>            <string>Los Alamos National Laboratory</string>            <key>PayloadIdentifier</key>            <string>7A2D86F5-403C-4A11-9501-928AB2BDC95F</string>            <key>PayloadDisplayName</key>            <string>CoreMediaIO Support</string>            <key>PayloadDescription</key>            <string />            <key>PayloadVersion</key>            <integer>1</integer>            <key>PayloadEnabled</key>            <true />            <key>Device Access Allowed</key>            <true />          </dict>          <dict>            <key>PayloadUUID</key>            <string>6A0298B9-E71B-4D06-AA99-58D848858063</string>            <key>PayloadType</key>            <string>com.apple.preferences.users</string>            <key>PayloadOrganization</key>            <string>Los Alamos National Laboratory</string>            <key>PayloadIdentifier</key>            <string>6A0298B9-E71B-4D06-AA99-58D848858063</string>            <key>PayloadDisplayName</key>            <string>User Preferences</string>            <key>PayloadDescription</key>            <string />            <key>PayloadVersion</key>            <integer>1</integer>            <key>PayloadEnabled</key>            <true />            <key>DisableUsingiCloudPassword</key>            <false />          </dict>          <dict>            <key>PayloadUUID</key>            <string>1389BC15-DD7C-4ED6-88E1-E53Ç?592EABE98</string>            <key>PayloadType</key>            <string>com.apple.applicationaccess</string>            <key>PayloadOrganization</key>            <string>Los Alamos National Laboratory</string>            <key>PayloadIdentifier</key>            <string>1389BC15-DD7C-4ED6-88E1-E53592EABE98</string>            <key>PayloadDisplayName</key>            <string>Restrictions</string>            <key>PayloadDescription</key>            <string />            <key>PayloadVersion</key>            <integer>1</integer>            <key>PayloadEnabled</key>            <true />            <key>allowDiagnosticSubmission</key>            <true />            <key>allowCloudDocumentSync</key>            <true />            <key>allowSpotlightInternetResults</key>            <true />          </dict></key>        </dict></string>      </dict>    </array>  </dict></plist>