<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>81C3A89E-BDE6-4445-8FF9-E0C4A31A57AE</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>81C3A89E-BDE6-4445-8FF9-E0C4A31A57AE</string>		<key>PayloadDisplayName</key>		<string>stonix4macSecurity&amp;PrivacyForOSXElCapitan10.11</string>		<key>PayloadDescription</key>		<string>stonix4mac Security &amp; Privacy For OS X ElCapitan 10.11.</string>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>5A3B78EF-8A30-456D-B57C-DCBA830DE36F</string>				<key>PayloadType</key>				<string>com.apple.MCX</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>5A3B78EF-8A30-456D-B57C-DCBA830DE36F</string>				<key>PayloadDisplayName</key>				<string>MCX</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>DestroyFVKeyOnStandby</key>				<false/>				<key>dontAllowFDEDisable</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>A4875BC1-5093-41E2-B5D4-E734F23D4127</string>				<key>PayloadType</key>				<string>com.apple.SubmitDiagInfo</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>A4875BC1-5093-41E2-B5D4-E734F23D4127</string>				<key>PayloadDisplayName</key>				<string>Security And Privacy</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>AutoSubmit</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>785E9B2D-9DB0-4C51-9D5A-2D2F13D7599E</string>				<key>PayloadType</key>				<string>com.apple.systempolicy.managed</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>785E9B2D-9DB0-4C51-9D5A-2D2F13D7599E</string>				<key>PayloadDisplayName</key>				<string>SystemPolicyManaged</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>902E15A8-5FDC-49DA-8D86-8A9208E949A9</string>				<key>PayloadType</key>				<string>com.apple.preference.security</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>902E15A8-5FDC-49DA-8D86-8A9208E949A9</string>				<key>PayloadDisplayName</key>				<string>PreferenceSecurity</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>B7040307-3EDC-444E-A7AB-B36C0D79BD16</string>				<key>PayloadType</key>				<string>com.apple.screensaver</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>B7040307-3EDC-444E-A7AB-B36C0D79BD16</string>				<key>PayloadDisplayName</key>				<string>Login Window:  Screen Saver Preferences</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>askForPassword</key>				<true/>				<key>askForPasswordDelay</key>				<integer>5</integer>			</dict>			<dict>				<key>PayloadUUID</key>				<string>3CEF2E6F-50DA-4F20-8935-795BBBDD5F73</string>				<key>PayloadType</key>				<string>com.apple.loginwindow</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>3CEF2E6F-50DA-4F20-8935-795BBBDD5F73</string>				<key>PayloadDisplayName</key>				<string>Login Window</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>0BC8184-37B4-4FC8-B6FC-44374BABF1F7</string>				<key>PayloadType</key>				<string>com.apple.applicationaccess</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>90BC8184-37B4-4FC8-B6FC-44374BABF1F7</string>				<key>PayloadDisplayName</key>				<string>Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowDiagnosticSubmission</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>6351B24B-916E-4CFD-BF92-DF546172FA3D</string>				<key>PayloadType</key>				<string>com.apple.systempolicy.control</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>6351B24B-916E-4CFD-BF92-DF546172FA3D</string>				<key>PayloadDisplayName</key>				<string>SystemPolicyControl</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>AllowIdentifiedDevelopers</key>				<true/>				<key>EnableAssessment</key>				<false/>			</dict>		</array>	</dict></plist>