<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1"><dict>	<key>PayloadUUID</key>	<string>80E6C7C9-3F9C-4E21-A1C4-9A1E562822DD</string>	<key>PayloadType</key>	<string>Configuration</string>	<key>PayloadOrganization</key>	<string>Los Alamos National Laboratory</string>	<key>PayloadIdentifier</key>	<string>80E6C7C9-3F9C-4E21-A1C4-9A1E562822DD</string>	<key>PayloadDisplayName</key>	<string>stonix4macSecurityAndPrivacyForOSXElCapitan10.11</string>	<key>PayloadDescription</key>	<string>LANL Security &amp; Privacy Settings Profile.</string>	<key>PayloadVersion</key>	<integer>1</integer>	<key>PayloadEnabled</key>	<true/>	<key>PayloadRemovalDisallowed</key>	<true/>	<key>PayloadScope</key>	<string>System</string>	<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>3651DA80-C206-4DDD-AB40-AC0E9E0E0D6D</string>				<key>PayloadType</key>				<string>com.apple.MCX</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>3651DA80-C206-4DDD-AB40-AC0E9E0E0D6D</string>				<key>PayloadDisplayName</key>				<string>MCX</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>DestroyFVKeyOnStandby</key>				<false/>				<key>dontAllowFDEDisable</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>5352C85C-A829-45B8-87BC-BBA54E6EEE49</string>				<key>PayloadType</key>				<string>com.apple.SubmitDiagInfo</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>5352C85C-A829-45B8-87BC-BBA54E6EEE49</string>				<key>PayloadDisplayName</key>				<string>Security And Privacy</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>AutoSubmit</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>96802D88-8780-4D35-9D3D-15508432AEDF</string>				<key>PayloadType</key>				<string>com.apple.systempolicy.managed</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>96802D88-8780-4D35-9D3D-15508432AEDF</string>				<key>PayloadDisplayName</key>				<string>SystemPolicyManaged</string>				<key>PayloadDescription</key><string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>2EF80CDE-41B1-4C6C-BC02-FE13AD8E6A80</string>				<key>PayloadType</key><string>com.apple.preference.security</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>2EF80CDE-41B1-4C6C-BC02-FE13AD8E6A80</string>				<key>PayloadDisplayName</key>				<string>PreferenceSecurity</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>E4B08702-FE12-4A82-A3B9-7E2FD0A8BA2A</string>				<key>PayloadType</key>				<string>com.apple.screensaver</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>E4B08702-FE12-4A82-A3B9-7E2FD0A8BA2A</string>				<key>PayloadDisplayName</key>				<string>Login Window:  Screen Saver Preferences</string>				<key>PayloadDescription</key>				<string/><key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>askForPassword</key>				<true/>				<key>askForPasswordDelay</key>				<integer>5</integer>			</dict>			<dict>			<key>PayloadUUID</key>				<string>5307D143-4DFD-4D0E-92DF-FD8E3480949F</string>				<key>PayloadType</key>				<string>com.apple.loginwindow</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>5307D143-4DFD-4D0E-92DF-FD8E3480949F</string>				<key>PayloadDisplayName</key>				<string>Login Window</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>B81D9C7F-6589-4642-AD99-9B68E90B2DDF</string>				<key>PayloadType</key>				<string>com.apple.applicationaccess</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>B81D9C7F-6589-4642-AD99-9B68E90B2DDF</string>				<key>PayloadDisplayName</key>				<string>Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowDiagnosticSubmission</key>				<true/>				<key>allowCloudDocumentSync</key>				<false/>				<key>allowSpotlightInternetResults</key>				<false/>			</dict>			<dict>				<key>PayloadUUID</key>				<string>052B7119-54F4-4DD1-88D5-75B052D177B6</string>				<key>PayloadType</key>				<string>com.apple.systempolicy.control</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>052B7119-54F4-4DD1-88D5-75B052D177B6</string>				<key>PayloadDisplayName</key>				<string>SystemPolicyControl</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>AllowIdentifiedDevelopers</key>				<true/>				<key>EnableAssessment</key>				<false/>			</dict>		</array></dict></plist>