<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"   "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">  <dict>    <key>PayloadUUID</key>    <string>6AAD2526-8623-465A-9CB4-ACC9B4149E9D</string>    <key>PayloadType</key>    <string>Configuration</string>    <key>PayloadOrganization</key>    <string>Los Alamos National Laboratory</string>    <key>PayloadIdentifier</key>    <string>6AAD2526-8623-465A-9CB4-ACC9B4149E9D</string>    <key>PayloadDisplayName</key>    <string>stonix4macSTIGSettingsSecurityAndPrivacyForOSXYosemite10.10</string>    <key>PayloadDescription</key>    <string />    <key>PayloadVersion</key>    <integer>1</integer>    <key>PayloadEnabled</key>    <true />    <key>PayloadRemovalDisallowed</key>    <false />    <key>PayloadScope</key>    <string>System</string>    <key>PayloadContent</key>    <array>      <dict>        <key>PayloadUUID</key>        <string>D48BDF69-1169-4620-842B-2878780DA966</string>        <key>PayloadType</key>        <string>com.apple.SubmitDiagInfo</string>        <key>PayloadOrganization</key>        <string>Los Alamos National LaboraÇËtory</string>        <key>PayloadIdentifier</key>        <string>D48BDF69-1169-4620-842B-2878780DA966</string>        <key>PayloadDisplayName</key>        <string>Security &amp; Privacy</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>AutoSubmit</key>        <false />      </dict>      <dict>        <key>PayloadUUID</key>        <string>9523E12A-863E-4566-89CA-95F655C2053E</string>        <key>PayloadType</key>        <string>com.apple.applicationaccess</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>9523E12A-863E-4566-89CA-95F655C2053E</string>        <key>PayloadDisplayName</key>        <string>Security &amp; Privacy</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>allowDiagnosticSubmission</key>        <false />        <key>allowCloudDocumentSync</key>        <false />        <key>allowSpotlightInternetResults</key>        <false />      </dict>      <dict>        <key>PayloadUUID</key>        <string>67228FB0-0F73-437F-B65CÇË-E74C4D8BC48D</string>        <key>PayloadType</key>        <string>com.apple.systempolicy.control</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>67228FB0-0F73-437F-B65C-E74C4D8BC48D</string>        <key>PayloadDisplayName</key>        <string>Security &amp; Privacy</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>AllowIdentifiedDevelopers</key>        <true />        <key>EnableAssessment</key>        <true />      </dict>      <dict>      <key>PayloadUUID</key>      <string>F4C622A6-DEE9-475A-8387-42225531120B</string>      <key>PayloadType</key>      <string>com.apple.systempolicy.managed</string>      <key>PayloadOrganization</key>      <string>Los Alamos National Laboratory</string>      <key>PayloadIdentifier</key>      <string>F4C622A6-DEE9-475A-8387-42225531120B</string>      <key>PayloadDisplayName</key>      <string>Security &amp; Privacy</string>      <key>PayloadDescription</key>      <string />      <key>PayloadVersion</key>      <integer>1</integer>      <key>PayloadEnabled</key>ÇË      <true />      <key>DisableOverride</key>      <true /></dict>      <dict>        <key>PayloadUUID</key>        <string>191ACF89-D5E8-441F-83FE-EFF60AE94FBB</string>        <key>PayloadType</key>        <string>com.apple.preference.security</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>191ACF89-D5E8-441F-83FE-EFF60AE94FBB</string>        <key>PayloadDisplayName</key>        <string>Security &amp; Privacy</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />      </dict>      <dict>      <key>PayloadUUID</key>      <string>6F3DF530-A159-46BD-B5C1-A033C914DED7</string>      <key>PayloadType</key>      <string>com.apple.MCX</string>      <key>PayloadOrganization</key>      <string>Los Alamos National Laboratory</string>      <key>PayloadIdentifier</key>      <string>6F3DF530-A159-46BD-B5C1-A033C914DED7</string>      <key>PayloadDisplayName</key>      <string>MCX</string>      <key>PayloadDescription</key>      <string />      <key>PayloadVersion</key>      <integer>1</integer>      <key>PayloadEnabled</key>      <true />      <key>DestroyFVKeyOnStandby</key>      <false />      <key>dontAllowFDEDisable</key>      <false /></dict>      <dict>        <key>PayloadUUID</key>        <string>5F496BFC-E0A3-45C6-9C2B-F6EA73E0A405</string>        <key>PayloadType</key>        <string>com.apple.screensaver</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>5F496BFC-E0A3-45C6-9C2B-F6EA73E0A405</string>        <key>PayloadDisplayName</key>        <string>Login Window: Screen Saver Preferences</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>askForPassword</key>        <false />        <key>askForPasswordDelay</key>        <integer>0</integer>      </dict>      <dict>        <key>PayloadUUID</key>        <string>C93745F6-97FA-4549-B79A-C12DF32E630B</string>        <key>PayloadType</key>        <string>com.apple.loginwindow</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>C93745F6-97FA-4549-B79A-C12DF32E630B</string>        <key>PayloadDisplayName        <string>Login Window</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true /></key>      </dict>    </array>  </dict></plist>