<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"   "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">  <dict>    <key>PayloadUUID</key>    <string>5766F18F-61E8-4B3C-AC78-DD3FD30778BE</string>    <key>PayloadType</key>    <string>Configuration</string>    <key>PayloadOrganization</key>    <string>Los Alamos National Laboratory</string>    <key>PayloadIdentifier</key>    <string>5766F18F-61E8-4B3C-AC78-DD3FD30778BE</string>    <key>PayloadDisplayName</key>    <string>stonix4macSTIGSettingsLoginwindowForOSXYosemite10.10Settings</string>    <key>PayloadDescription</key>    <string />    <key>PayloadVersion</key>    <integer>1</integer>    <key>PayloadEnabled</key>    <true />    <key>PayloadRemovalDisallowed</key>    <false />    <key>PayloadScope</key>    <string>System</string>    <key>PayloadContent</key>    <array>      <dict>        <key>PayloadUUID</key>        <string>9F91A57C-0BA0-4257-89F5-E1AF907478B5</string>        <key>PayloadType</key>        <string>com.apple.MCX</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory        <key>PayloadIdentifier</key>        <string>9F91A57C-0BA0-4257-89F5-E1AF907478B5</string>        <key>PayloadDisplayName</key>        <string>Login Window: MCX Preferences</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>SleepDisabled</key>        <false />        <key>DisableGuestAccount</key>        <true />        <key>EnableGuestAccount</key>        <false />        <key>DestroyFVKeyOnStandby</key>        <false />        <key>dontAllowFDEDisable</key>        <false />        <key>safariAllowAutoFill</key>        <false />        <dict>          <key>PayloadUUID</key>          <string>8926BE07-64E0-4472-81F7-D8AFD6F4F188</string>          <key>PayloadType</key>          <string>com.apple.loginwindow</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>8926BE07-64E0-4472-81F7-D8AFD6F4F188</string>          <key>PayloadDisplayName</key>          <string>Loginwindow</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>SHOWFULLNAME</key>          <true />          <key>HideLocalUsers</key>          <false />          <key>HideMobileAccounts</key>          <false />          <key>IncludeNetworkUser</key>          <false />          <key>HideAdminUsers</key>          <false />          <key>SHOWOTHERUSERS_MANAGED</key>          <true />          <key>ShutDownDisabled</key>          <true />          <key>UseComputerNameForComputerRecordName</key>          <false />          <key>EnableExternalAccounts</key>          <true />          <key>DisableConsoleAccess</key>          <false />          <key>com.apple.login.mcx.DisableAutoLoginClient</key>          <true />          <key>AdminMayDisableMCX</key>          <false />          <key>LocalUserLoginEnabled</key>          <true />          <key>LocalUsersHaveWorkgroups</key>          <false />          <key>FlattenUserWorkgroups</key>          <false />          <key>CombineUserWorkgroups</key>          <true />          <key>AlwaysShowWorkgroupDialog</key>          <false />          <key>RetriesUntilHint</key>          <integer>3</integer>          <key>AllowList</key>          <array />          <key>DenyList</key>          <array />        </dict>        <dict>          <key>PayloadUUID</key>          <string>79C9A372-C24F-4001-A405-548468197EC6</string>          <key>PayloadType</key>          <string>com.apple.screensaver</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentiÇËfier</key>          <string>79C9A372-C24F-4001-A405-548468197EC6</string>          <key>PayloadDisplayName</key>          <string>Login Window: Screen Saver Preferences</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>moduleName</key>          <string>Flurry</string>          <key>loginWindowIdleTime</key>          <integer>600</integer>          <key>idleTime</key>          <integer>600</integer>          <key>loginWindowModulePath</key>          <string>/System/Library/Screen Savers/Flurry.saver</string>          <key>askForPassword</key>          <false />          <key>askForPasswordDelay</key>          <integer>0</integer>        </dict>        <dict>          <key>PayloadUUID</key>          <string>67D5AFD4-72CA-4405-8EE7-4C32C5620F34</string>          <key>PayloadType</key>          <string>.GlobalPreferences</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>67D5AFD4-72CA-4405-8EE7-4C32C5620F34</string>          <key>PayloadDisplayName</key>          <string>Login Window: Global Preferences</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>MultipleSessionEnabled</key>          <false />          <key>com.apple.autologout.AutoLogOutDelay</key>          <integer>0</integer>          <key>com.apple.logout.AutoLogOutDelay</key>          <integer>0</integer>        </dict>        <dict>          <key>PayloadUUID</key>          <string>B9E19019-D53C-4806-BF80-127280263A7F</string>          <key>PayloadType</key>          <string>com.apple.mcxloginscripts</string>          <key>PayloadOrganization</key>          <string>Los Alamos National Laboratory</string>          <key>PayloadIdentifier</key>          <string>B9E19019-D53C-4806-BF80-127280263A7F</string>          <key>PayloadDisplayName</key>          <string>Login Window: Scripts</string>          <key>PayloadDescription</key>          <string />          <key>PayloadVersion</key>          <integer>1</integer>          <key>PayloadEnabled</key>          <true />          <key>skipLoginHook</key>          <false />          <key>skipLogoutHook</key>          <false />        </dict></string>      </dict>    </array>  </dict></plist>