<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>31208FA5-819D-4311-96BF-A88B953876F9</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>31208FA5-819D-4311-96BF-A88B953876F9</string>		<key>PayloadDisplayName</key>		<string>stonix4mac Passcode Configuration Profile - macOS Mojave 10.14</string>		<key>PayloadDescription</key>		<string/>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>62B992BB-EC12-48A8-9AFC-7185E61A3C74</string>				<key>PayloadType</key>				<string>com.apple.mobiledevice.passwordpolicy</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>62B992BB-EC12-48A8-9AFC-7185E61A3C74</string>				<key>PayloadDisplayName</key>				<string>Passcode</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowSimple</key>				<true/>				<key>forcePIN</key>				<true/>				<key>minComplexChars</key>				<integer>1</integer>				<key>minLength</key>				<integer>8</integer>				<key>pinHistory</key>				<integer>10</integer>				<key>requireAlphanumeric</key>				<true/>				<key>minutesUntilFailedLoginReset</key>				<integer>5</integer>			</dict>		</array>	</dict></plist>