<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"   "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">  <dict>    <key>PayloadUUID</key>    <string>D15933EF-6684-4196-A288-E3335222741B</string>    <key>PayloadType</key>    <string>Configuration</string>    <key>PayloadOrganization</key>    <string>Los Alamos National Laboratory</string>    <key>PayloadIdentifier</key>    <string>D15933EF-6684-4196-A288-E3335222741B</string>    <key>PayloadDisplayName</key>    <string>stonix4macSTIGSettingsCustomForOSXYosemite10.10</string>    <key>PayloadDescription</key>    <string>OS X Yosemite 10.10 - STIG Settings-Custom</string>    <key>PayloadVersion</key>    <integer>1    <true />    <key>PayloadRemovalDisallowed</key>    <false />    <key>PayloadScope</key>    <string>System</string>    <key>PayloadContent</key>    <array>      <dict>        <key>PayloadUUID</key>        <string>F25E6F25-7E23-4BAB-ABB3-5B2C6369F83A</string>        <key>PayloadType</key>        <string>com.apple.ManagedClient.preferences</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>F25E6F25-7E23-4BAB-ABB3-5B2C6369F83A</string>        <key>PayloadDisplayName</key>        <string>Custom: (com.apple.digihub)</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>PayloadContent</key>        <dict>          <key>com.apple.digihub</key>          <dict>            <key>Forced</key>            <array>              <dict>                <key>mcx_preference_settings</key>                <dict>                  <key>com.apple.digihub.blank.dvd.appeared</key>                  <dict>                    <key>action</key>                    <integer>1</integer>                  </dict>                  <key>com.apple.digihub.dvd.video.appeared</key>                  <dict>                    <key>action</key>                    <integer>1</integer>                  </dict>                  <key>com.apple.digihub.cd.music.appeared</key>                  <dict>                    <key>action</key>                    <integer>1</integer>                  </dict>                  <key>com.apple.digihub.cd.picture.appeared</key>                  <dict>                    <key>action</key>                    <integer>1</integer>                  </dict>                  <key>com.apple.digihub.blank.cd.appeared</key>                  <dict>                    <key>action</key>                    <integer>1</integer>                  </dict>                </dict>              </dict>            </array>          </dict>        </dict>      </dict>      <dict>      <key>PayloadUUID</key>      <string>16B561E3-9A83-4438-A9EB-FCEE42D7FBE2</string>      <key>PayloadType</key>      <string>com.apple.ManagedClient.preferences</string>      <key>PayloadOrganization</key>      <string>Los Alamos National Laboratory</string>      <key>PayloadIdentifier</key>      <string>16B561E3-9A83-4438-A9EB-FCEE42D7FBE2</string>      <key>PayloadDisplayName</key>      <string>Custom: (com.apple.MCX)</string>      <key>PayloadDescription</key>      <string />      <key>PayloadVersion</key>      <integer>1</integer>      <key>PayloadEnabled</key>      <true />      <key>PayloadContent</key>      <dict>        <key>com.apple.MCX</key>        <dict>          <key>Forced</key>          <array>            <dict>              <key>mcx_preference_settings</key>              <dict>                <key>DisableLocationServices</key>                <true />              </dict>            </dict>          </array>        </dict>      </dict></dict>      <dict>        <key>PayloadUUID</key>        <string>5DE76D01-B7FA-4079-8706-095EE60A7672</string>        <key>PayloadType</key>        <string>com.apple.ManagedClient.preferences</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>5DE76D01-B7FA-4079-8706-095ÇËEE60A7672</string>        <key>PayloadDisplayName</key>        <string>Custom: (com.apple.itunes)</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>PayloadContent</key>        <dict>          <key>com.apple.itunes</key>          <dict>            <key>Forced</key>            <array>              <dict>                <key>mcx_preference_settings</key>                <dict>                  <key>disableSharedMusic</key>                  <true />                </dict>              </dict>            </array>          </dict>        </dict>      </dict>      <dict>        <key>PayloadUUID</key>        <string>DE5E8F03-CF2E-4B3F-A620-ECEECF59869F</string>        <key>PayloadType</key>        <string>com.apple.ManagedClient.preferences</string>        <key>PayloadOrganization</key>        <string>Los Alamos National Laboratory</string>        <key>PayloadIdentifier</key>        <string>DE5E8F03-CF2E-4B3F-A620-ECEECF59869F</string>        <key>PayloadDisplayName</key>        <string>Custom: (com.apple.finder)</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>PayloadContent</key>        <dict>          <key>com.apple.finder</key>          <dict>            <key>Forced</key>            <array>              <dict>                <key>mcx_preference_settings</key>                <dict>                  <key>EmptyTrashSecurely</key>                  <true />                </dict>              </dict>            </array>          </dict>        </dict>      </dict>    </array></integer>  </dict></plist>