<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"   "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">  <dict>    <key>PayloadUUID</key>    <string>506F1919-3A6B-4D4E-8CD6-473AAC56538D</string>    <key>PayloadType</key>    <string>Configuration</string>    <key>PayloadOrganization</key>    <string>Los Alamos National Laboratory</string>    <key>PayloadIdentifier</key>    <string>506F1919-3A6B-4D4E-8CD6-473AAC56538D</string>    <key>PayloadDisplayName</key>    <string>stonix4macSTIGSettingsPasscodeForOSXYosemite10.10</string>    <key>PayloadDescription</key>    <string />    <key>PayloadVersion</key>    <integer>1</integer>    <key>PayloadEnabled</key>    <true />    <key>PayloadRemovalDisallowed</key>    <false />    <key>PayloadScope</key>    <string>System</string>    <key>PayloadContent</key>    <array>      <dict>        <key>PayloadUUID</key>        <string>750D4EC3-CB39-4F08-9E72-5BD728593DDD</string>        <key>PayloadType</key>        <string>com.apple.mobiledevice.passwordpolicy</string>        <key>PayloadOrganization</key>        <string>Los Alamos National LabÇaoratory</string>        <key>PayloadIdentifier</key>        <string>750D4EC3-CB39-4F08-9E72-5BD728593DDD</string>        <key>PayloadDisplayName</key>        <string>Passcode</string>        <key>PayloadDescription</key>        <string />        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadEnabled</key>        <true />        <key>allowSimple</key>        <false />        <key>forcePIN</key>        <true />        <key>maxPINAgeInDays</key>        <integer>60</integer>        <key>minComplexChars</key>        <integer>1</integer>        <key>minLength</key>        <integer>15</integer>        <key>pinHistory</key>        <integer>5</integer>        <key>requireAlphanumeric</key>        <true />        <key>maxGracePeriod</key>        <integer>0</integer>      </dict>    </array>  </dict></plist>