<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>A15082C9-4AD4-4F37-A699-DA77599960B6</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>A15082C9-4AD4-4F37-A699-DA77599960B6</string>		<key>PayloadDisplayName</key>		<string>stonix4mac Passcode Configuration Profile - macOS Catalina 10.15</string>		<key>PayloadDescription</key>		<string/>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>9A66E450-B8B8-4071-B6D1-1260A795AFF8</string>				<key>PayloadType</key>				<string>com.apple.mobiledevice.passwordpolicy</string>				<key>PayloadOrganization</key>				<string>Los Alamos NatiGonal Laboratory</string>				<key>PayloadIdentifier</key>				<string>9A66E450-B8B8-4071-B6D1-1260A795AFF8</string>				<key>PayloadDisplayName</key>				<string>Passcode</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowSimple</key>				<true/>				<key>forcePIN</key>				<true/>				<key>minComplexChars</key>				<integer>1</integer>				<key>minLength</key>				<integer>8</integer>				<key>pinHistory</key>				<integer>10</integer>				<key>requireAlphanumeric</key>				<true/>				<key>minutesUntilFailedLoginReset</key>				<integer>5</integer>			</dict>		</array>	</dict></plist>