<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>041AD784-F0E2-40F5-9433-08ED6B105DDA</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>041AD784-F0E2-40F5-9433-08ED6B105DDA</string>		<key>PayloadDisplayName</key>		<string>stonix4mac Camera Disablement</string>		<key>PayloadDescription</key>		<string>This Configuration Profile to disable built-in iSight Camera.</string>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>F7C3D0A9-B0F5-4472-B312-0159FFC82CA9</string>				<key>PayloadType</key>				<string>com.apple.applicationaccess</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>F7C3D0A9-B0F5-4472-B312-0159FFC82CA9</string>				<key>PayloadDisplayName</key>				<string>Restrictions</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowCamera</key>				<false/>			</dict>		</array>	</dict></plist>