<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>9C271443-E067-420B-9BB2-B71176E6C9FC</string>		<key>PayloadType</key>		<string>Configuration</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>9C271443-E067-420B-9BB2-B71176E6C9FC</string>		<key>PayloadDisplayName</key>		<string>stonix4macPasscodeProfileForOSXElCapitan10.11</string>		<key>PayloadDescription</key>		<string>stonix4mac Passcode Profile settings.</string>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>2F478444-6B5E-4F9A-95F6-936654BB5E3B</string>				<key>PayloadType</key>				<string>com.apple.mobiledevice.passwordpolicy</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>2F478444-6B5E-4F9A-95F6-936654BB5E3B</string>				<key>PayloadDisplayName</key>				<string>Passcode</string>				<key>PayloadDescription</key>				<string/>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>allowSimple</key>				<true/>				<key>forcePIN</key>				<true/>				<key>maxFailedAttempts</key>				<integer>5</integer>				<key>maxPINAgeInDays</key>				<integer>180</integer>				<key>minComplexChars</key>				<integer>1</integer>				<key>minLength</key>				<integer>8</integer>				<key>pinHistory</key>				<integer>5</integer>				<key>requireAlphanumeric</key>				<true/>				<key>minutesUntilFailedLoginReset</key>				<integer>15</integer>			</dict>		</array>	</dict></plist>