<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.engine.lanl.gov.f51a8380-f856-0134-3667-003ee1c6943d.alacarte</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>f51a8380-f856-0134-3667-003ee1c6943d</string><key>PayloadOrganization</key><string>Los Alamos National Laboratory</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for engine.lanl.gov</string><key>PayloadDescription</key><string>This LANL Passcode Profile implements controls required by the Level 2 Infrastructure and Services Unclassified Segment.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.mobiledevice.passwordpolicy</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.engine.lanl.gov.f51a8380-f856-0134-3667-003ee1c6943d.alacarte.passcodepolicy.1e035700-f858-0134-3668-003ee1c6943d</string><key>PayloadUUID</key><string>1e035700-f858-0134-3668-003ee1c6943d</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Passcode</string><key>allowSimple</key><true/><key>forcePIN</key><true/><key>requireAlphanumeric</key><true/><key>minLength</key><integer>8</integer><key>minComplexChars</key><integer>1</integer><key>maxPINAgeInDays</key><integer>180</integer><key>pinHistory</key><integer>5</integer><key>maxGracePeriod</key><integer>15</integer><key>maxFailedAttempts</key><integer>5</integer><key>minutesUntilFailedLoginReset</key><integer>15</integer></dict></array></dict></plist>
