<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1">	<dict>		<key>PayloadUUID</key>		<string>5D87C107-9113-4E33-95A1-59E5AF2E38B9</string>		<key>PayloadType</key>		<string>com.apple.TCC.configuration-profile-policy</string>		<key>PayloadOrganization</key>		<string>Los Alamos National Laboratory</string>		<key>PayloadIdentifier</key>		<string>5D87C107-9113-4E33-95A1-59E5AF2E38B9</string>		<key>PayloadDisplayName</key>		<string>stonix4mac - Privacy Preferences Policy Controls - macOS Mojave 10.14</string>		<key>PayloadDescription</key>		<string/>		<key>PayloadVersion</key>		<integer>1</integer>		<key>PayloadEnabled</key>		<true/>		<key>PayloadRemovalDisallowed</key>		<true/>		<key>PayloadScope</key>		<string>System</string>		<key>PayloadContent</key>		<array>			<dict>				<key>PayloadUUID</key>				<string>A3142E98-3043-4555-91C5-A1A90DEA8C10</string>				<key>PayloadType</key>				<string>com.apple.TCC.configuration-profile-policy</string>				<key>PayloadOrganization</key>				<string>Los Alamos National Laboratory</string>				<key>PayloadIdentifier</key>				<string>C078BD10-A753-456C-A5F3-9A443F0ABEB8</string>				<key>PayloadDisplayName</key>				<string>LANL - stonix4mac - Privacy Preferences Policy Controls</string>				<key>PayloadDescription</key>				<string>This Configuration Profile ensure stonix4mac has the correct access to system resources.</string>				<key>PayloadVersion</key>				<integer>1</integer>				<key>PayloadEnabled</key>				<true/>				<key>Services</key>				<dict>					<key>Photos</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>Reminders</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>Microphone</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<false/>						</dict>					</array>					<key>AddressBook</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>Accessibility</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>SystemPolicySysAdminFiles</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>Calendar</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>AppleEvents</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>AEReceiverIdentifierType</key>							<string>bundleID</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>AEReceiverIdentifier</key>							<string>com.apple.systemevents</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>AEReceiverCodeRequirement</key>							<string>identifier "com.apple.systemevents" and anchor apple</string>							<key>Allowed</key>							<true/>						</dict>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>AEReceiverIdentifierType</key>							<string>bundleID</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>AEReceiverIdentifier</key>							<string>com.apple.systemuiserver</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>AEReceiverCodeRequirement</key>							<string>identifier "com.apple.systemuiserver" and anchor apple</string>							<key>Allowed</key>							<true/>						</dict>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>AEReceiverIdentifierType</key>							<string>bundleID</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>AEReceiverIdentifier</key>							<string>com.apple.finder</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>AEReceiverCodeRequirement</key>							<string>identifier "com.apple.finder" and anchor apple</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>Camera</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<false/>						</dict>					</array>					<key>SystemPolicyAllFiles</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>					<key>PostEvent</key>					<array>						<dict>							<key>Comment</key>							<string/>							<key>Identifier</key>							<string>gov.lanl.stonix4mac</string>							<key>CodeRequirement</key>							<string>identifier "gov.lanl.stonix4mac" and certificate root = H"679929f85231a4836943c84327589e5a54b89d66"</string>							<key>IdentifierType</key>							<string>bundleID</string>							<key>Allowed</key>							<true/>						</dict>					</array>				</dict>			</dict>		</array>	</dict></plist>